[
  "templater-obsidian",
  "calendar",
  "tag-wrangler",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "readwise-official",
  "dataview",
  "juggl",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-importer"
]